@extends('layouts.website')

@section('content')
<div class="container">
    <div class="row">
        <div class="col-md-12 mt-5">
            <img src="{{asset('images/menu-img/05.jpg')}}" style="float: left; margin-right: 20px"/>
            <p style="font-size: 16px; padding-top: 425px">
                এক যুগ আগে ‘আমার বাঙলা’র পথ চলা শুরু। সাপ্তাহিক হিসেবে পত্রিকাটি দেশ ও মানুষের কথা সবার ওপরে স্থান দিয়েছে। এগিয়ে চলা বিশ্বে প্রযুক্তির উন্নয়নের ছোঁয়া লেগেছে মিডিয়াতেও। এখন মানুষের চাহিদা পাল্টেছে, বিশ্বজুড়ে ঘটে যাওয়া খবর অনলাইনের নানা মাধ্যমে তারা সঙ্গে সঙ্গে পাচ্ছেন। আগামীর বাংলাদেশ শ্লোগান ধারণ করে আমার বাঙলা জাতীয়ভাবে যে সাপ্তাহিক প্রকাশনা চালিয়ে আসছিল সেখানেও নতুন গতি ফিরেছে। পাঠকের কথা ভেবেই আমরা দৈনিক সংস্করণে এসেছি। আজ নতুন স্বপ্নের, নতুন আঙ্গিকে জাতীয় দৈনিক হিসেবে আমার বাঙলার আত্মপ্রকাশ ঘটছে। 

                ছাপাখানার পত্রিকার চরম সংকট, বিজ্ঞাপনের বাজারও মন্দা। কাগজের দাম বেড়েছে বহুগুণ, পত্রিকার দাম আজও সেই আশির দশকেই আছে। তবে সময়ের পরিবর্তনে ছাপাখানার কাগজগুলো সময়ের সঙ্গে তাল মিলিয়ে নানা অনুসঙ্গ নিয়ে এগিয়ে যাচ্ছে। অনলাইন দাপটে প্রথম দিকে মনে হয়েছিল, ছাপাখানার পত্রিকা আর টিকবে না। 

                অভয় ঐতিহ্য কখনও হারিয়ে যাবে না। আমরা সকলের সহযোগিতায় ভিন্নমাত্রায়, নতুন উচ্চতায় নিতে চাই ‘আমার বাঙলা’কে। 
পত্রিকার শরীর জুড়ে যেখানে সবই মন্দ খবর, সেখানে আমার বাঙলা বরাবরই মানুষকে সাহস যুগিয়েছে, চেষ্টা করেছে ভালো খবর তুলে আনতে। 
                {{-- কিন্তু আমাদের বিদগ্ধ পাঠক ও লেখক আশা জুগিয়েছেন, দিয়েছেন নতুনরই মানুষকে সাহস যুগিয়েছে, চেষ্টা করেছে ভালো খবর তুলে আনতে।  --}}
                আমরা সরকারের উন্নয়নের পাশাপাশি ব্যক্তি উদ্যোগে বদলে যাওয়া মানুষের উদ্যোম এগিয়ে রাখি। সবার সম্মিলিত অংশগ্রহণ থাকলে আমরা বিশ্বাস করি দেশ এগিয়ে যাবে, আগামী প্রজন্মের জন্য আমরা বাসযোগ্য সুন্দর বাংলাদেশ রেখে যেতে পারব। 
                আজকের দিনটি আমাদের কাছে খুবই গুরুত্বপূর্ণ। কালকের অপেক্ষায় না থেকে আমরা আজই সেরা কাজটি করতে চাই। আমার বাঙলা পরিবার সবসময়ই সেরা কাজটিই করে আসছে। সে কারণে আমাদের পাঠকেরা নিজেদের এ পরিবারের একজন গর্বিত সদস্য হিসেবে আমাদের অনুপ্রেরণা যুগিয়েছেন। আমরা আগামীতেও সকল পাঠক ও শুভানুধ্যায়ীদের পাশে পেতে চাই। প্রতিশ্রতি দিচ্ছি, আমার বাঙলা আপনার পরিবারের একজন বিশ্বস্ত বন্ধু হয়ে সজাগ থাকবে। 
                সুন্দর আগামীর প্রত্যাশায় আজকের এই শুভ দিনে সকলকে শুভেচ্ছা।

            </p>
            <p style="font-size: 16px">
                
{{-- আমরা সরকারের উন্নয়নের পাশাপাশি ব্যক্তি উদ্যোগে বদলে যাওয়া মানুষের উদ্যোম এগিয়ে রাখি। সবার সম্মিলিত অংশগ্রহণ থাকলে আমরা বিশ্বাস করি দেশ এগিয়ে যাবে, আগামী প্রজন্মের জন্য আমরা বাসযোগ্য সুন্দর বাংলাদেশ রেখে যেতে পারব।  --}}
</p>

            {{-- <p style="font-size: 16px">
                আজকের দিনটি আমাদের কাছে খুবই গুরুত্বপূর্ণ। কালকের অপেক্ষায় না থেকে আমরা আজই সেরা কাজটি করতে চাই। আমার বাঙলা পরিবার সবসময়ই সেরা কাজটিই করে আসছে। সে কারণে আমাদের পাঠকেরা নিজেদের এ পরিবারের একজন গর্বিত সদস্য হিসেবে আমাদের অনুপ্রেরণা যুগিয়েছেন। আমরা আগামীতেও সকল পাঠক ও শুভানুধ্যায়ীদের পাশে পেতে চাই। প্রতিশ্রæতি দিচ্ছি, আমার বাঙলা আপনার পরিবারের একজন বিশ্বস্ত বন্ধু হয়ে সজাগ থাকবে। 
সুন্দর আগামীর প্রত্যাশায় আজকের এই শুভ দিনে সকলকে শুভেচ্ছা।</p> --}}

            

        </div>
    </div>
</div>
@endsection