@extends('layouts.website')

@section('content')
<div class="container">
    <div class="row">
        <div class="col-md-12 mt-5">
            <img src="{{asset('images/menu-img/06.jpg')}}" style="float: left; margin-right: 20px"/>
            <p style="font-size: 16px; padding-top: 425px">

পাঠকদের প্রত্যাশা পূরণের প্রতিশ্রুতি নিয়ে আমাদের যাত্রা হলো শুরু। আজ ১১ নভেম্বর ২০২১, প্রকাশিত হয়েছে ‘দৈনিক আমার বাঙলা’-এর সূচনা সংখ্যা। ভিন্ন মাত্রার এই পত্রিকার সূচনা সংখ্যাটি, অনেকের কাছে বিশেষ কিছু নাও হতে পারে। তবে আমাদের কাছে স্বর্ণাক্ষরে বাধিয়ে রাখার মতো একটি ঐতিহাসিক মানপত্র। 

দ্বিধাহীনভাবে বলতে চাই মিডিয়ার কঠিন সময়ে অনেক প্রতিষ্ঠানই ঝুঁকির মুখে। ন্যূনতম বেতন দিয়ে, বলার মতো না দিয়ে ধুকে ধুকে চলছে কোনো কোনো প্রতিষ্ঠান। চারিদিকে হতাশার প্রতিচ্ছবি। আবার আছে নাম জানা; অজানা মিডিয়ার অপসংবাদ প্রকাশের ভীতি, আছে হলুদ সাংবাদিকতার দৌরাত্ম্য। পাশাপাশি বিপুল মিডিয়ার ভিড়ে ক্রমেই সংকোচিত হচ্ছে বিজ্ঞাপনের বাজার। সেই সময়েই আমাদের আত্মপ্রকাশের সিদ্ধান্ত এক বড় চ্যালেঞ্জ। আমাদের বিশ্বাস একদিন আমার বাঙলা হবে বিশুদ্ধ পাঠক এবং সংবাদকর্মীদের আশ্রয়স্থল। আমরা জানি, নতুন প্রতিষ্ঠান হিসেবে এগিয়ে যেতে অনিবার্য সংগ্রামের পথ বেছে নিতে হবে। 

            </p>
            <p style="font-size: 16px">
                আমরা বস্তুনিষ্ঠ সংবাদ প্রকাশ এবং গণমাধ্যমের সুস্থ ধারাকে বেগবান করতে চাই। ইলেকট্রনিক ও প্রিন্ট মিডিয়ার প্রতিযোগিতার যুগে দায়িত্বহীন অপসাংবাদিকতা আমাদের দেশকে এক অন্ধকার যুগের দিকে টেনে নামাচ্ছে। উদ্দেশ্যপ্রণোদিত সংবাদ বিকৃতি, বানোয়াট সংবাদ পরিবেশন, নাম-গোত্রহীন পত্রিকা প্রকাশ সমাজে এক অস্বাস্থ্যকর পরিবেশ সৃষ্টি করছে। অপসাংবাদিকতার অবসান এবং স্বাধীনতার চেতনায় নতুন ধারার সাংবাদিকতার দিগন্ত খুলে দিতে ‘আমার বাঙলা’ আসছে নতুন অঙ্গীকার নিয়ে। আর এই পত্রিকাটির সম্পাদকমÐলীর সভাপতি হিসেবে থাকছেন বিশিষ্ট বিশুদ্ধ রাজনীতিবিদ, লেখক, গবেষক ও সাংবাদিক ড. নূহ-উল-আলম লেনিন। যার নেতৃত্বে একদল তরুণ ও অভিজ্ঞ পেশাদার সাংবাদিক বাংলাদেশকে নতুনভাবে উপস্থাপন করার স্বপ্ন দেখে।
            </p>

            <p style="font-size: 16px">
                

আমি সুদীর্ঘ ২৯ বছর মিডিয়ার সঙ্গে যুক্ত আছি। কাজ করেছি সরকারী প্রতিষ্ঠানেও। শুধু পেশাদার সাংবাদিক হিসেবেই নয়, সম্পাদনা-প্রকাশনায় যুক্ত প্রায় দুই যুগ। কাজ করেছি প্রতিষ্ঠানের জন্য। ওইসব প্রতিষ্ঠানে অনেক সময় সত্য অথচ লিখতে গিয়ে বিব্রত হয়েছি। দায়িত্বশীল পর্যায় থেকে উষ্মা প্রকাশের আওয়াজ শুনেছি। কখনো কখনো লিখতে গিয়েও থেমে গিয়েছি। আমরা নির্বিঘ চিত্তে বলছি আমার বাঙলায়  থাকছে না সেই বাধা-বিপত্তি। শুধু আমি নই; আমরা সবাই এখানে সত্য লেখার ক্ষেত্রে শতভাগ স্বাধীন। খবর হবে স্ফুিটকের মতো স্বচ্ছ। এখানে পাঠকের দৃষ্টির বাইরে থাকবেনা কোনো কিছুই। লিখব সকল শ্রেণীর পাঠকদের জন্য। আমাদের বিশ্বাস আমরা জয়ী হবই।
            </p>

            <p style="font-size: 16px">শুধু প্রিন্ট ভার্সানেই নয়, আমাদের বিশ্বাস অনলাইন ভার্সনেও ‘আমার বাঙলা’  ভিন্ন কিছু দিতে চাই পাঠকদের জন্য। চলছে পুরোদমে সেই প্রস্তুতি। পাঠক অচিরে এক ক্লিকে খুঁজে পাবেন ভিন্নমাত্রার আমার বাঙলা।</p>

            <p style="font-size: 16px">
                আমাদের দায়বদ্ধতা বাংলাদেশ ও গণমানুষের প্রতি। সংবাদ প্রকাশে আমরা আলোর মতো মসৃণ পথ বেছে নিতে চাই। কঠিন এই বন্ধুর পথে আমরা আপনাদের বন্ধুত্বের স্পর্শ পেতে চাই। আপনিও হতে পারেন আমার বাঙলার নতুন সম্ভবনার দ্বারোদঘাটনের অনপ্রেরণার কারিকর।
            </p style="font-size: 16px">

            <p style="font-size: 16px">
                পরিশেষে পাঠক-গ্রাহক-শুভানুধ্যায়ীদের জানাচ্ছি অগ্রীম অফুরন্ত শুভেচ্ছা। বিশেষ করে সূচনা সংখ্যায় যারা বিজ্ঞাপন দিয়েছেন তাদের প্রতি বিন¤্র কৃতজ্ঞতা। আর যার অক্লান্ত পরিশ্রম ও ঐকান্তিক প্রচেষ্টার আমার বাঙলা আজ পাঠকদের হাতে সেই প্রিয়ভাজেনেসু পত্রিকা সম্পাদক ও প্রকাশক এম রুহল আমীনকে শুভেচ্ছা জানাচ্ছি। আমার বাঙলা পরিবারের সকল সহযোদ্ধাদের শুভেচ্ছা জানাই এমন সাহসী লড়াইয়ে যুক্ত হওয়ায়। 
            </p>

        </div>
    </div>
</div>
@endsection